[{"id":1,"text":" Atsikovok save ir taupyk bei saugok laiką, kurį iki šiol iš tavęs pagrobdavo arba pavogdavo ar kuris pats pranykdavo."},{"id":2,"text":" Dalį laiko iš mūsų išplėšia, dalį atima, dalis dingsta savaime. Tačiau gėdingiausia švaistyti jį per savo apsileidimą."},{"id":3,"text":" Didžiausia gyvenimo dalis praeina mums darant klaidas, didelė – nieko neveikiant, o visas gyvenimas – darant ne tai, ką reikia."},{"id":4,"text":" Jeigu prie šiandienos ranką pridėsi, mažiau nuo rytojaus priklausysi."},{"id":5,"text":" Viskas, Lucilijau, yra svetima, tik laikas – mūsų."},{"id":6,"text":" Laikas yra vienintelis dalykas, kurio, net ir labai dėkingas būdamas, negali grąžinti."},{"id":7,"text":" Bet man išeina kaip ir daugeliui, patekusių į skurdą ne dėl savo kaltės: visi užjaučia, bet niekas nepadeda."},{"id":8,"text":" Pats laikas pradėti, nes, kaip dar mūsų senoliai suprato, vėlu taupyti, kai dugnas matyti."},{"id":9,"text":" Daug tikiuosi iš tavęs: tu nebėgioji ir nekeiti vietos, permainomis nedrumsti savo ramybės."},{"id":11,"text":" Tačiau žiūrėk, kad daugelio autorių bei įvairių knygų skaitymas nevirstų betiksliu klaidžiojimu ar blaškymusi."},{"id":12,"text":" Ilgai verta gaišti tik dėl didžių protų, penint jais sielą, jei trokšti perimti ką nors, kas tvirtai liktų joje."},{"id":13,"text":" Niekur nėra to, kas yra visur."},{"id":14,"text":" Knygų daugybė tik išblaško. Todėl, jei nepajėgi perskaityti tiek, kiek turi, pakanka turėti tiek, kiek gali perskaityti."},{"id":15,"text":" Todėl visada skaityk vertingas knygas ir, panorėjęs kada prie kitų pereiti, vėl grįžk prie pirmųjų."},{"id":16,"text":" Aš pats taip ir darau: iš daugelio dalykų, kuriuos perskaitau, ką nors perimu."},{"id":17,"text":" Skurdžius – ne tas, kuris mažai turi, bet tas, kuris trokšta daugiau turėti."},{"id":18,"text":" Klausi, kokia turtų riba? Žemiausia – turėti tai, kas būtiniausia, aukščiausia – tai, ko pakanka."},{"id":19,"text":" Bet jei ką nors laikai draugu ir nepasitiki juo kaip pats savimi, smarkiai klysti ir nepakankamai žinai, kas yra tikrosios draugystės jėga."},{"id":20,"text":" Draugystę reikia įvertinti prieš susidraugaujant, o susidraugavęs – pasitikėk ja."},{"id":21,"text":" Ilgai mąstyk, ar verta tau su kuo nors susidraugauti. Bet nusprendęs atiduok visą širdį ir drąsiai kalbėkis su juo kaip pats su savimi."},{"id":22,"text":" Gyvenk taip, kad net pačiam sau nereikėtų prisipažinti dėl ko nors, ko negali patikėti net priešui."},{"id":23,"text":" Manysi, jog jis ištikimas – ištikimą ir padarysi. Mat apgaulės baimė moko apgaudinėti kitus ir savo įtarinėjimais suteikia teisę nusikalsti."},{"id":24,"text":" Juk yda ir pasitikėti visais, ir netikėti niekuo."},{"id":25,"text":" Ramybė turi kaitaliotis su veikla, veikla – su ramybe."},{"id":26,"text":" Pasitark su gamta, ji tau sakys sukūrusi ir dieną, ir naktį."},{"id":27,"text":" Atkakliai tęsk tai, ką pradėjai, ir kiek įmanydamas skubėk, kad galėtum kuo ilgiau gėrėtis tobula ir darnia siela."},{"id":28,"text":" Kūdikiai bijo kiekvieno menkniekio, vaikai – ne to, ko reikia, o mes – ir vieno, ir kito."},{"id":29,"text":" Ženk pirmyn ir tu suprasi, kad daug kas ne taip baisu kaip tik todėl, kad daug baimės įvaro."},{"id":30,"text":" Joks turtas neteikia džiaugsmo šeimininkui, jei šis širdyje nepasiruošęs jo prarasti."},{"id":31,"text":" Tai, ko žmogui pakanka, yra po ranka. Turtingas tas, kam skurdas – mielas brolis."},{"id":32,"text":" Giriu ir džiaugiuosi, kad taip atkakliai atsidedi mokslui ir, viską užmiršęs, stengiesi užsiimti tik vienu – kad diena iš dienos taptum geresnis."},{"id":33,"text":" Nesielk taip, kaip tie, kurie trokšta ne tobulėti, o tik atkreipti dėmesį, nedaryk taip, kad kas nors tavo išvaizdoje ar gyvenimo būde kristų į akis."},{"id":34,"text":" Užtenka, kad pats filosofijos vardas, net ir saikingai jį vartojant, yra nekenčiamas. O kas bus, jei mes pradėsime elgtis nepaisydami žmonių papročių?"},{"id":35,"text":" Tegu būsime iš vidaus visai kitokie, o iš išorės – panašūs į minią."},{"id":36,"text":" Filosofija visų pirma žada duoti tarpusavio supratimą, žmogiškumą ir bendravimą."},{"id":37,"text":" Trokšti retų dalykų – prabanga, atsisakyti įprastų ir lengvai įgyjamų daiktų – kvailystė."},{"id":38,"text":" Filosofija reikalauja saiko – ne kančios, o saikingumas negali būti aplaidumas."},{"id":39,"text":" Man patinka tokia taisyklė: gyvenimas turi išsitekti tarp dorų žmogaus įpročių ir visuomenės papročių."},{"id":40,"text":" Didis yra tas, kuris naudojasi moliniais indais tarsi sidabriniais. Ne mažesnis ir tas, kuris sidabriniais indais naudojasi tarsi moliniais."},{"id":41,"text":" Panašiai kaip ta pati grandinė jungia sargybinį su belaisviu, taip baimė ir viltis, tokie skirtingi dalykai, dera tarpusavy: viltį lydi baimė."},{"id":42,"text":" Bet svarbiausia baimės ir vilties priežastis – tai, kad mes nepasitenkiname dabartimi ir savo mintimis nukeliaujame į tolimą ateitį."},{"id":43,"text":" Žvėrys bėga tik matydami pavojų; pabėgę vėl būna ramūs. O mus kamuoja ir praeitis, ir ateitis."},{"id":44,"text":" Mums kenkia daugybė gerų dalykų: atmintis sugrąžina prie išgyventų baimės kančių, o įžvalgumas iš anksto numato būsimas."},{"id":45,"text":" Jeigu siela mato savo ydas, kurių ligi šiol nepripažino, vadinasi, ji pasidarė geresnė. Kai kuriuos ligonius reikia sveikinti, kad jie pasijuto esą sergantys."},{"id":46,"text":" Galiu nurodyti tau daugelį, kuriems stigo ne draugų, o draugystės."},{"id":47,"text":" Tu net negali įsivaizduoti, kiek daug svarbaus, kaip man atrodo, atneša kiekviena diena."},{"id":48,"text":" Manęs nenudžiugins joks daiktas, net ir labai nepaprastas ar naudingas, jei tik aš vienas apie jį žinosiu."},{"id":49,"text":" Jei man kas nors padovanotų išmintį bet su sąlyga, kad slėpčiau ją savyje ir su niekuo jos nesidalyčiau, aš jos atsisakyčiau. Joks gėris nėra mielas, jei jį turi vienas."},{"id":50,"text":" Klausi, ko tau labiausiai reikia vengti? – Minios. Į ją įsimaišęs niekada nebūsi saugus. Aš prisipažįstu iš tiesų esąs silpnas: niekados negrįžtu į namus toks, koks išėjau."},{"id":51,"text":" Stumdytis minioje kenksminga: kiekvienas arba mokys mus kokios nors ydos, arba brukte ją įbruks, arba apkrės ja mums nežinant."},{"id":52,"text":" Nebūk panašus į bloguosius tik todėl, kad jų tiek daug, nebūk daugumos žmonių priešas tik todėl, kad jie nėra panašūs į tave."},{"id":53,"text":" Bendrauk su tais, kurie padarys tave geresnį. Prisileisk tuos, kuriuos gali padaryti geresnius. Tai vyksta drauge: žmonės, mokydami kitus, mokosi patys."},{"id":54,"text":" Nė vienos dienos nepraleidžiu dykinėdamas. Dalį nakties skiriu mokslams. Nemetu užsiėmimų dėl miego, jis mane kariaute užkariauja, o išvargusios, limpančios akys dar tebebūna nukrypusios į darbą."},{"id":55,"text":" Esu užsiėmęs ainių rūpesčiais. Jiems ir surašau tai, kas galėtų jiems padėti."},{"id":56,"text":" Lyg naudingų vaistų rinkinius pateikiu raštu sveikus pamokymus, patyręs, kad jie sėkmingai gydo manąsias votis, kurios jei ir neišnyko, tai bent nustojo tvinkti."},{"id":57,"text":" Rodau kitiems tą teisingą kelią, kurį pats radau taip vėlai, pavargęs nuo klajonių."},{"id":58,"text":" Šaukiu: „Venkite visko, ką vertina minia, ką pakiša atsitiktinumas.“"},{"id":59,"text":" Įtariai ir baikščiai žiūrėkite į bet kokį atsitiktinį pasisekimą."},{"id":60,"text":" Kas iš jūsų nori saugiai praleisti gyvenimą, tegu kiek galėdamas vengia šitų lyg paukščių gaudymo klijais išteptų gėrybių, kurios mus, vargšus, štai kaip apgauna: manome, kad mes sugavome laimikį, o iš tikrųjų patys užkimbame."},{"id":61,"text":" Be to, neįmanoma net ir priešintis, kai sėkmė pradeda mus vesti klystkeliais."},{"id":62,"text":" Kūnui pataikaukite tik tiek, kiek reikia gerai sveikatai. Su kūnu elkitės griežčiau, kad jis nenustotų paklusti sielai."},{"id":63,"text":" Žinokite, kad po šiaudiniu stogu žmogui nė kiek ne blogiau negu po auksiniu."},{"id":64,"text":" Niekinkite visa, kas, be reikalo vargstant, daroma norint puošti ar parodyti. Atminkite, kad niekas, išskyrus sielą, nėra vertas nuostabos."},{"id":65,"text":" Dėl naudos įsigytas bičiulis tol bus vertinamas, kol duos naudos. Todėl laimės kūdikius supa draugų minia, o aplink sutriuškintuosius – dykynė, draugai sprunka iš išbandymų lauko."},{"id":66,"text":" Kuris pradėjo draugauti todėl, kad tai jam naudinga, ir baigs todėl, kad tai jam bus naudinga."},{"id":67,"text":" Kad gyventų, jam daug ko reikia, o kad būtų laimingas – tik sveikos, kilnios, likimą niekinančios sielos."},{"id":68,"text":" Ar svarbu, kokia tavo būklė, jei tau ji atrodo bloga?"},{"id":69,"text":" Senąsias savo maldas palik dievų malonei, pradėk naujas: maldauk šviesaus proto, sielos, o tik paskui – kūno stiprybės. Kodėl gi tau dažniau dėl to nepasimeldus? Drąsiai prašyk Dievą: nieko svetimo tu jo neprašysi."},{"id":70,"text":" Taigi žiūrėk, kad ir tau nepraverstų šis pamokymas: gyvenk su žmonėmis taip, tarsi Dievas tave matytų, kalbėkis su Dievu taip, tarsi žmonės tave girdėtų."},{"id":71,"text":" „Mums reikia išsirinkti kokį nors dorą žmogų ir visada turėti jį prieš akis, kad gyventume taip, tarsi jis mus stebėtų, ir viską darytume taip, tarsi jis matytų“. Šitaip, mielas Lucilijau, moko Epikūras."},{"id":72,"text":" Tegul mūsų siela išsirenka ką nors, ką gerbtų, kad jo autoritetas padėtų doriau tvarkyti net slapčiausius reikalus."},{"id":73,"text":" Laimingas tas, kuris taiso kitą ne tik šalia stovėdamas, bet ir būdamas tik mintyse."},{"id":74,"text":" Laimingas tas, kuris gali kitą taip gerbti, kad vien prisiminęs jį tobulėja ir tvarkosi."},{"id":75,"text":" Išsirink tokį, kurio ir gyvenimas, ir kalba, ir veidas, atspindintis sielą, tau patiks. Tegu jis visada bus ar tavo sargas, ar pavyzdys tau."},{"id":76,"text":" Kartoju, mums reikia žmogaus, kurio pavyzdžiu klostytųsi mūsų būdas, nes tik liniuotė ištiesina kreivas linijas."},{"id":77,"text":" Esu dėkingas savo užmiesčio dvarui, nes, kad ir kur pasisukčiau, mano senatvė išdygsta prieš mane. Apkabinsiu ją ir pamilsiu: juk ji sklidina malonumų, tik reikia mokėti ja naudotis."},{"id":78,"text":" Vaisiai skaniausi tada, kai jau baigiasi."},{"id":79,"text":" Vaikystė gražiausia tada, kai ji praeina."},{"id":80,"text":" Niekas nėra toks senas, kad nedrįstų tikėtis dar vienos dienos. O viena diena – tai gyvenimo žingsnis."},{"id":81,"text":" Visas mūsų amžius susideda iš didesnių ir mažesnių dalių, kurios – tarytum vienas kitą apimantys vis didesni ratai. Vienas iš jų apglėbia ir supa visus kitus. Jis tęsiasi nuo gimimo dienos iki mirties dienos."},{"id":82,"text":" Todėl kiekvieną dieną reikia praleisti taip, tarsi ji nutrauktų dienų virtinę ir įkūnytų bei užbaigtų visą gyvenimą."},{"id":83,"text":" Daug kas, Lucilijau, ne tiek kankina mus, kiek gąsdina, ir dažniau vargstame tik dėl įsitikinimo, kad mums sunku, negu dėl to, kaip yra iš tikrųjų."},{"id":84,"text":" Aš tik mokau tave nebūti nelaimingam anksčiau laiko, nes kaip tik tai, kieno grėsmės bijai, galbūt niekada neateis, ir iš tikrųjų dar neatėjo."},{"id":85,"text":" Taigi kai kas kamuoja mus labiau negu turėtų kamuoti, kai kas – anksčiau negu reikėtų, kai kas kamuoja, nors apskritai neturėtų kamuoti."},{"id":86,"text":" Mes arba patys padidiname kančias, arba prasimanome jas, arba sielvartaujame dėl jų iš anksto."},{"id":87,"text":" Pažadėk man, kad, kai tave visi pradės įtikinėti, jog esi nelaimingas, tu mąstysi ne apie tai, ką girdi, bet apie tai, ką jauti, kantriai apsvarstysi savo reikalus, nes tu pats geriausiai juos išmanai."},{"id":88,"text":" Paklausk pats save: „Gal be priežasties kankinuosi ir liūdžiu, gal manau esant blogiu tai, kas nėra blogis?“"},{"id":89,"text":" Taip jau yra, mielas Lucilijau, mes greitai perimame viešąją nuomonę."},{"id":90,"text":" Neišsiaiškiname, kas kelia mums baimę, nieko neišnagrinėjame, bet drebame ir leidžiamės bėgti kaip tie kareiviai, kuriuos iš stovyklos išveja avių bandos sukeltos dulkės, ar tie, kuriuos gąsdina kokia nors nežinia kieno paskleista pasaka."},{"id":91,"text":" Nežinau kodėl, bet prasimanymai labiausiai baugina."},{"id":92,"text":" Nieko nėra žalingesnio, labiau nepataisomo, kaip paniška baimė."},{"id":93,"text":" Kiek daug netikėtumų pasitaiko! Kiek daug tikėtinų dalykų niekada neįvyksta!"},{"id":94,"text":" Net jei ir įvyksta, koks malonumas bėgti pasitikti kančios? Prisikankinsi, kai ji ateis; tuo tarpu tikėkis ko nors geresnio."},{"id":95,"text":" Gali susidėti daug aplinkybių, kurios čia pat esantį ar artėjantį pavojų gal sulaikys, gal išsklaidys, o gal perkels ant kito galvos."},{"id":96,"text":" Tikėkis ko nors geresnio."},{"id":97,"text":" Kartais, kai nėra akivaizdžių nelaimę pranašaujančių ženklų, siela kuria pramanytus jos vaizdinius: arba dvireikšmį žodį aiškina blogesne prasme, arba žmogus mano ką nors įskaudinęs labiau negu iš tikrųjų yra."},{"id":98,"text":" Vargams galo nebus, jei bijosi visko, kas gali atsitikti."},{"id":99,"text":" Sutelkęs visas dvasios jėgas, spjauk netgi į akivaizdų siaubą."},{"id":100,"text":" Jei per silpnas, nugalėk ydą yda: tramdyk baimę viltimi. Vargu, ar tai, kas mus gąsdina, ateis, dar tikriau, kad tai, ko laukiam su siaubu, – išnyks, o tai, ko laukiam su viltim, – apgaus."},{"id":101,"text":" Taigi tyrinėk viltį ir baimę ir kiekvieną kartą, kai viskas bus neaišku, būk palankus sau: tikėkis to, ko labiau nori."},{"id":102,"text":" Net kai baimė tau atrodys labiau pagrįsta, vis tiek labiau link į geresnę pusę ir liaukis nerimauti."},{"id":103,"text":" Nuolatos turėk galvoje, kad dauguma žmonių karščiuojasi ir nerimsta, kai nelaimės dar nėra ir neaišku, ar bus ateityje."},{"id":104,"text":" Linkstame, kur vėjas papučia, ir krūpčiojame nuo abejonių tartum nuo tikrų žinių."},{"id":105,"text":" Jei neklystu, baimę kelia trys dalykai: bijome skurdo, bijome ligos, bijome galingesniųjų valios."},{"id":106,"text":" Senas pamokymas pataria vengti trijų dalykų: neapykantos, pavydo ir paniekos."},{"id":107,"text":" Sunku išlaikyti saiką: reikia saugotis, kad bijodami pavydo, nesužadintume paniekos; kad, nenorėdami sutrypti kito, neatrodytume taip, lyg mus pačius galima sutrypti."},{"id":108,"text":" Kas dreba dėl turto, tas negali juo mėgautis, vis stengiasi dar ką nors prie jo pridėti, o mąstydamas, kaip jį pagausinti, užmiršta juo naudotis."},{"id":109,"text":" Yra lengvų ir trumpų pratimų, kurie greitai nuvargina kūną ir neatima daug laiko, o jį reikia ypač tausoti. Tokie pratimai yra bėgimas, kokių nors sunkumų kilnojimas rankomis ir šuoliai."},{"id":110,"text":" Kad ir ką darytum, greitai grįžk nuo kūno prie sielos, lavink ją naktį ir dieną."},{"id":111,"text":" Neliepiu tau visą laiką lyg prikaltam sėdėti prie knygų bei lentelių: ir sielai reikia duoti atilsio, tačiau taip, kad ji ne atsipalaiduotų, bet atsigautų."},{"id":112,"text":" Ar tau rūpi kiti? Tu pralenkei pats save."},{"id":113,"text":" Reikia būti atkakliam ir nuolatinėmis pastangomis kaupti jėgas, kol geri norai virs dvasios vertybėmis."},{"id":114,"text":" Filosofija kuria ir formuoja sielą, tvarko gyvenimą, valdo poelgius, rodo, ką reikėtų daryti ir ko vengti, stovi prie vairo ir randa kelią plaukiant abejonių jūra."},{"id":115,"text":" Kiekvieną valandą atsitinka daugybė įvykių, reikalaujančių patarimo, kurio galima ieškoti tik filosofijoje."},{"id":116,"text":" Ar likimas suriša mus savo nepermaldaujamu įstatymu, ar visatos teisėjas Dievas viską paskirstė, ar atsitiktinumas be jokios tvarkos stumdo ir mėto žmonių reikalus – mus turi saugoti filosofija."},{"id":117,"text":" Visa, ką kas nors gerai pasakė, yra mano. Taip pat ir šis Epikūro pasakymas: „Jei gyvensi pagal prigimtį, niekada nebūsi vargšas, jei pagal kitų nuomonę – niekada nebūsi turtingas“."},{"id":118,"text":" Prigimčiai mažai tereikia, žmonių nuomonei – be galo daug."},{"id":119,"text":" Natūralūs troškimai yra riboti, o troškimai, atsiradę dėl klaidingos žmonių nuomonės, yra beribiai. Keleivis pasiekia kelionės galą, o paklydėlis amžinai klaidžioja."},{"id":120,"text":" Iš visų jėgų skubėk prie dvasios vertybių."},{"id":121,"text":" Kad likimas neužkluptų nepasiruošusių, tegu skurdas tampa mūsų broliu. Ir turėdami turtų, būsime ramesni, kai žinosime, kad ne taip sunku būti vargšams."},{"id":122,"text":" Ne vanduo, košė, miežinės duonos plutelė teikia tą malonumą. Didžiausias malonumas yra tai, kad galima jį jausti net iš šių dalykų, pasitenkinant tuo, ko negalės išplėšti jokia likimo neganda."},{"id":123,"text":" Maža skola daro žmogų skolininką, didelė – priešą. „Kaip? Ar geradarybės nepritraukia draugų?“ Pritraukia, jei galima pasirinkti, kam jas teikti, ir jei jos paskirstomos tiems, kuriems reikia, o ne išbarstomos."},{"id":124,"text":" Didžiausia išminties pareiga ir jos požymis – siekti, kad darbai atitiktų žodžius, kad išminčius visados būtų pats savimi."},{"id":125,"text":" Skurdas paliks tik tikrus ir patikimus draugus; pasitrauks nuo tavęs kiekvienas, kuriam reikėjo ne tavęs, bet ko nors kito. Argi ne verta mylėti skurdo vien todėl, kad jis parodo, kas tave iš tikrųjų myli?!"},{"id":126,"text":" Tačiau prisipažinsiu tau, džiaugiuosi savimi: mano siela nejaučia amžiaus jungo, jį jaučia tik kūnas."},{"id":127,"text":" Nekreipk dėmesio į žmonių nuomonę, ji visada nepatikima ir dvilypė."},{"id":128,"text":" Geriau paieškok nepraeinančio gėrio. Nėra jokio kito, išskyrus tą, kurį siela randa savyje. Tik dorybė duoda amžiną ir tikrą džiaugsmą, o kliūtys, kurias ji sutinka, panašios į žemai plaukiantį ir saulės šviesos neužtemdantį debesį."},{"id":129,"text":" Nuo savęs nepabėgsi."},{"id":130,"text":" Man atrodo, Epikūras nuostabiai tai pasakė. Kas nežino savo ydų, tas negali jų išrauti. Pirma reikia sučiupti save blogai darant, o tik po to – taisytis."},{"id":131,"text":" Kalbėti galima tik tam, kuris klauso."},{"id":132,"text":" Yra tik vienas gėris, laimingo gyvenimo pagrindas ir stiprybė – tai pasitikėjimas savimi. Jo nepasieksi, jei neniekinsi sunkumų ir nelaikysi jų nei gėriu, nei blogiu."},{"id":133,"text":" Sunkumai stiprina kilnias sielas."},{"id":134,"text":" Taigi kas yra gėris? Pasaulio pažinimas. Kas yra blogis? Pasaulio nepažinimas. Įžvalgus bei sumanus žmogus pagal aplinkybes viena atmeta, kita renkasi. Tačiau jis nebijo to, ką atmeta, ir nesižavi tuo, ką išsirenka, jei tik jo siela didi ir nenugalima."},{"id":135,"text":" Maža nevengti darbo, ieškok jo."},{"id":136,"text":" Vertinga sielos savybė yra pati ištvermė. Dėl jos siela pati save ragina imtis sunkių ir nemalonių dalykų sakydama: „Ko gaišti? Vyrui netinka bijoti prakaito.“"},{"id":137,"text":" Kad dorybė būtų tobula, dar reikia veiksmų darnos ir nuoseklaus gyvenimo būdo; tai neįmanoma be žinių ir meno, leidžiančio pažinti visa, kas žmogiška ir kas dieviška. Tai yra didžiausias gėris."},{"id":138,"text":" Ne pinigai tave padarys lygų Dievui: Dievas nieko neturi."},{"id":139,"text":" Gyvenk taip, lyg aš girdėčiau ir netgi matyčiau viską, ką darai."},{"id":140,"text":" Nebijau, kad tave pakeis; bijau, kad tau sutrukdys. Kiek žalos sau padaro tas, kuris gaišta, tuo labiau kad gyvenimas toks trumpas."},{"id":141,"text":" Tu gi žinai: kur kas nors kyšo ir krinta į akis, ten yra nelygybė. Nėra ko žavėtis vienu medžiu, jei aukščiu jam lygus visas miškas."},{"id":142,"text":" Gražuolė ne ta, kurios blauzdas ar rankas visi giria, bet ta, kurios išvaizda neleidžia žavėtis atskirais jos bruožais."},{"id":143,"text":" Bet viena yra atsiminti, kita – žinoti. Atsiminti – tai saugoti atminty tai, ką tau kiti pavedė, o žinoti – priešingai, – daryti savaip nepriklausomai nuo pavyzdžio ir nesižvalgant kiekvieną kartą į mokytoją."},{"id":144,"text":" Kaip ilgai dar mokysies? Laikas jau pačiam kitus mokyti."},{"id":145,"text":" Niekada nebus atradimų, jei pasitenkinsime tuo, kas atrasta."},{"id":146,"text":" Kaip gi čia yra? Ar apskritai man neiti pirmtakų pėdomis? Ne, aš keliausiu išmintu keliu, bet, jei rasiu trumpesnį ir lygesnį kelią, pats jį išgrįsiu."},{"id":147,"text":" Tiesa prieinama visiems, ji dar neužkariauta. Didelė jos dalis liks ir ainiams."},{"id":148,"text":" Valstietį džiugina pirmieji užauginto medžio vaisiai, piemeniui smagu dėl bandos jauniklių, kiekvienas savo augintinio jaunystę suvokia ne kitaip kaip savo jaunystę."},{"id":149,"text":" Draugas visada myli, bet tas, kas myli, nebūtinai yra draugas. Draugystė visada duoda naudos, o meilė kartais net kenkia. Jei nieko kito nesieki, tobulink save tam, kad išmoktum mylėti."},{"id":150,"text":" Tie, kuriuos mylime, džiugina mus ir tada, kai jų nėra greta, bet šis džiaugsmas nedidelis ir trumpas. Matyti, būti kartu, kalbėtis – štai tikrai didelis malonumas, ypač tada, kai išvys ne tik tą, kurį nori matyti, bet ir tokį, kokį jį nori išvysti."},{"id":151,"text":" Taigi neleisk jiems įtikinti tavęs, jog laimingas yra tas, kurį supa daugybė žmonių: visi prie jo bėga kaip prie ežero, iš kurio semia vandenį, bet kartu ir sudrumsčia jį."},{"id":152,"text":" Sakoma, kad pačios didžiausios geradarybės (jų labiausiai reikia teikti ir siekti) yra tos, kurias duoti taip pat naudinga, kaip ir gauti."},{"id":153,"text":" Žmogaus būdas nepavaldus likimui. Tegu jis taip jį sutvarko, kad siela galėtų kuo ramiausiai tobulėti nejausdama, ar kas nors iš jos atimama, ar jai pridedama, ir jokiomis aplinkybėmis nekeistų savo būsenos."},{"id":154,"text":" Vasara praeina, bet kiti metai ją vėl atves. Žiema baigiasi, tačiau jos mėnesiai vėl ją sugrąžins. Naktis užtemdo saulę, bet diena ją tuojau vėl atgins. Ir išsisklaidę žvaigždžių takai kartoja kelią, kurį nuėjo: dalis dangaus nuolatos pateka, dalis leidžiasi."},{"id":155,"text":" Pašnekesys duoda daugiau naudos, nes pasiekia sielą pamažu. Miniai skaitomi iš anksto paruošti ir išpūsti samprotavimai kelia daug triukšmo, bet jie nebūna nuoširdūs."},{"id":156,"text":" Mažas grūdelis dideliu medžiu užauga. Tą patį daro protingi pamokymai. Iš pirmo žvilgsnio jie toli nesiekia, tačiau pamažu išsikeroja. Nors ir keletas žodžių teištariama, bet, jeigu jie įkrinta giliai į širdį, stiprėja ir tarpsta."},{"id":157,"text":" Kartoju, pamokymų dalia tokia pati, kaip ir sėklų: ir nedideli būdami, jie daug padaro. Tik reikia, kaip sakiau, kad jie patektų ir įsiskverbtų į tinkamą sielą. Savo ruožtu ji pati duos vaisių ir grąžins daugiau negu gavo."},{"id":158,"text":" Paimk į rankas filosofų sąrašą; jau tai privers tave pažvalėti, kai pamatysi, kiek daug žmonių vargo dėl tavęs."},{"id":159,"text":" Nė vienas didis vyras nesižavi tuo, kas menka ir prasta."},{"id":160,"text":" Kaip liepsna šauna į viršų negalėdama gulėti ant žemės ir tuo labiau nurimti, taip mūsų siela nuolatos juda: kuo ji karštesnė, tuo neramesnė ir veiklesnė."},{"id":161,"text":" Miniai sakomose kalbose – nė lašo teisybės."},{"id":162,"text":" Galima pasakyti, kad jo kalba buvo sklandi, o ne greita. Aš pritariu, jog išmintingo vyro kalba tokia ir turi būti, bet to nereikalauju. Tegul ji niekur neužkliūva, bet norėčiau, kad ji būtų lėta, o ne tekėtų kaip srautas."},{"id":163,"text":" Dievas visuomet yra šalia tavęs, jis yra su tavimi, jis yra tavyje."},{"id":164,"text":" Aš sakau taip, Lucilijau: mumyse glūdi dieviškoji dvasia – mūsų gerų ir blogų poelgių stebėtoja ir sargė. Kaip mes elgiamės su ja, taip ir ji su mumis elgiasi. Niekas negali būti doras be Dievo."},{"id":165,"text":" Jei tu atsidursi giraitėje senų, didesnių negu paprastai būna medžių, kurių susipynusių šakų skraistė užstoja dangų, toji miško aukštybė, ta slėpininga aplinka, nuostabiai tamsūs ištįsę aikštelių šešėliai įtikins tave, jog čia yra dievybė."},{"id":166,"text":" Jei kalnas kybos ant kokios nors akmenyse išgraužtos olos, kurią tokią plačią išskaptavo ne rankos, bet gamta, tavo sielą sukrės kažkokios šventenybės nuojauta."},{"id":167,"text":" Mes garbiname didžiųjų upių versmes, statome aukurus ten, kur iš žemės gelmių išsiveržia plačios srovės, šloviname karštųjų vandenų šaltinius, o kai kurie ežerai mums šventi dėl jų tamsumo ir neišmatuojamos gilybės."},{"id":168,"text":" Kaip saulės spinduliai, nors ir pasiekia žemę, būna ten, iš kur išeina, taip didelė ir šventa siela yra čia atsiųsta tam, kad mes iš arčiau pažintume dievybę."},{"id":169,"text":" Daugelio žmonių ydos tūno pasislėpusios, nes jos neturi jėgų, bet, įgavusios jų, išdrįstų ne mažiau negu tos, kurioms laimė jau nuplėšė kaukę."},{"id":170,"text":" Kiekvienas save vertina pigiau už bet ką kitą. Taigi ką nors sumanę ar darydami, elkimės taip, kaip esame įpratę elgtis atėję pas kokį nors krautuvininką. Pažiūrėkime, kiek jis prašo už tai, ko mes trokštame. Dažnai už didžiausią kainą nieko negauni."},{"id":171,"text":" Galiu tau nurodyti daugelį dalykų, kurių pasiekę ar gavę prarastume laisvę: jeigu jie mums nepriklausytų, mes priklausytume patys sau."},{"id":172,"text":" Tu pasakysi: „Šito man reikės atsisakyti.“ Bet juk tai buvo atklydęs daiktas. Be jo gyvensi taip pat lengvai, kaip gyvenai iki jį turėdamas. Jeigu ilgai jį turėjai, prarandi jį jau iki soties juo pasinaudojęs; jeigu – neilgai, prarandi jį, kol dar prie jo neprisirišai."},{"id":173,"text":" Turėsi mažiau pinigų? Bet ir vargo bus mažiau. Mažiau garbės? Vadinasi, mažiau bus ir pavydo."},{"id":174,"text":" Įsižiūrėk, kas mus varo į beprotybę ir ką praradę mes labiausiai verkiame. Pamatysi, kad sunkiausia yra ne pats nuostolis, bet įsitikinimas, jog patiriame nuostolį."},{"id":175,"text":" Kas išsaugo save, tas nieko nepraranda. Bet ar daugeliui pavyko išsaugoti save?!"},{"id":176,"text":" Gryna sąžinė nebijo sušaukti visos minios, o negryna sąžinė net ir vienumoje graužia ir neduoda ramybės."},{"id":177,"text":" Jeigu tavo poelgiai garbingi, visi apie juos težino, o jeigu begėdiški, kas iš to, kad niekas apie tai nežino, jei tu pats žinai?! Vargšas tu, jei nekreipi dėmesio į šitokį liudytoją!"},{"id":178,"text":" Visi, jeigu grįšime į pačią pradžią, yra kilę iš dievų."},{"id":179,"text":" Platonas sako, jog visi karaliai kilę iš vergų, o visi vergai – iš karalių. Viską sumaišė begalinė kaita, viską aukštyn ir žemyn mėtė likimas."},{"id":180,"text":" Kas yra aukštos kilmės žmogus? Tas, kurį prigimtis apdovanojo dorybe. Reikia žiūrėti vien šito."},{"id":181,"text":" Nuo pat pasaulio pradžios į šiuos laikus mus vedė nenutrūkstama kilimų ir smukimų grandinė."},{"id":182,"text":" Tai, kas buvo prieš mus, yra ne mūsų. Siela padaro kilmingą tą, kuris būdamas bet kurio luomo atstovas, gali pakilti virš likimo."},{"id":183,"text":" Laimingo gyvenimo esmė yra visiška ramybė ir tvirtas tikėjimas, o žmonės ieško priežasčių nerimti ir ne neša, o velka savo naštą pavojingais gyvenimo keliais."},{"id":184,"text":" Skundies, kad tau ten trūksta knygų. Tačiau svarbu turėti jų ne daug, o gerų. Skaitymas atsirenkant duoda naudos, o bet koks skaitymas – tik malonumą."},{"id":185,"text":" Tas, kuris užsibrėžęs pasiekti tikslą, renkasi vieną kelią ir nesibasto daugybe kelių, nes tai būtų ne ėjimas, o klaidžiojimas."},{"id":186,"text":" Labai pasitikiu didžiųjų vyrų nuomone, bet ginu ir kai kurias savo mintis. Jie paliko mums ne tik atradimų, bet ir tai, kas ieškotina."},{"id":187,"text":" Visos mūsų mintys turėtų būti nukreiptos ten, kur reikia rūpintis, kad mūsų neklaidintų ne žodžiai, bet daiktai."},{"id":188,"text":" Padlaižiavimas labai panašus į draugystę. Jis ne tik mėgdžioja ją, bet nugali ir pralenkia. Jo klausomasi įdėmiai ir palankiai, jis prasiskverbia į širdies gelmes, yra malonus tuo, kuo yra kenksmingas. Pamokyk mane, kaip atskirti šį panašumą."},{"id":189,"text":" Laimingas yra ne tas, kurį minia vadina laimingu ir kuriam plaukia daug pinigų, bet tas, kurio visas gėris glūdi jo sieloje."},{"id":190,"text":" Man meluoja visas gyvenimas. Tu parodyk jo klaidas ir nukreipk jį į tiesos kelią, jei esi toks gudrus. Jis laiko būtinu tai, kas dažniausiai yra nereikalinga."},{"id":191,"text":" Prisimink kiekvieną žmogų, pamąstyk apie visus: kiekvieno gyvenimas užimtas rytdiena. Tu paklausi, ar yra čia kas nors bloga. Be galo daug. Juk jie ne gyvena, o tik rengiasi gyventi ir viską atidėlioja."},{"id":192,"text":" Tu esi didis ir kilnus. Būk toks ir taip eik toliau. Šį tą padarė ir knygos turinys, todėl visada rinkis tik dėkingą temą, kuri pažadintų kūrybines tavo jėgas ir uždegtų jas."},{"id":193,"text":" Štai mano pamokymų esmė: su mažesniu elkis taip, kaip norėtum, kad didesnis elgtųsi su tavimi."},{"id":194,"text":" Kiekvienas savo dvasią sukuria pats, o tarnybą skiria atsitiktinumas."},{"id":195,"text":" Draugystė daro visus mūsų reikalus bendrus: ir sėkmė, ir nelaimės, ir visas mūsų gyvenimas yra bendras."},{"id":196,"text":" Jei nori gyventi dėl savęs, gyvenk dėl kito."},{"id":197,"text":" Viską dalysis su draugu tas, kuris daug ką pasidalys su kiekvienu žmogumi."},{"id":198,"text":" Visas mūsų gyvenimo tarpsnis yra tik taškas ir dar mažesnis už tašką. Bet ir iš šio trupinėlio gamta pasityčiojo duodama jam kažko ilgesnio požymių: iš vienos jo dalies sukūrė kūdikystę, iš kitos – vaikystę, iš trečios – jaunystę, iš ketvirtos – kažkokį posūkį nuo jaunystės link senatvės, iš penktos – pačią senatvę."},{"id":199,"text":" Todėl smarkiai pykstu ant žmonių, kad jie nereikalingiems dalykams atiduoda didesniąją dalį laiko, kurio negali užtekti net būtiniausiems, net ir uoliausiai jį taupant."},{"id":200,"text":" Kam tu plėšaisi ir kankiniesi dėl to klausimo, kurį išmintingiau atmesti negu stengtis į jį atsakyti?"},{"id":201,"text":" Ar galėtum dar kuo nors užsiimti, išskyrus tai, kad tobulini savo sielą ir kasdien stengies atsikratyti kokios nors klaidos, suvokdamas, kad tavo ydos glūdi pačiame tavyje ir nepriklauso nuo susiklosčiusių aplinkybių?"},{"id":202,"text":" Mūsų ydos – ne išorėje, jos – mumyse pačiuose, jos glūdi mūsų širdyse, ir sunku nuo jų išsigydyti, nes nesijaučiame sergą."},{"id":203,"text":" Mes gėdijamės mokytis gėrio."},{"id":204,"text":" Reikia tik dirbti, nors, tiesą sakant, tai yra nedidelis vargas, jeigu tik, kaip minėjau, pradėsime savo sielą formuoti ir taisyti pirmiau negu joje įsitvirtins blogis."},{"id":205,"text":" Bet ir įsisenėjusios ydos man neatrodo beviltiškos. Nuolatinis darbas, uolumas ir kruopštumas viską nugali."},{"id":206,"text":" Nieko gėris neaplanko anksčiau negu blogis: visus mus seniai valdo ydos. Mokytis dorybės – tai reiškia išsižadėti ydų. Tad tuo karščiau turime taisyti save, nes vienąkart gautas gėris lieka mūsų amžinai."},{"id":207,"text":" Dorybės negalima išsižadėti. Priešingai, blogis yra mums svetimas, todėl galima jį pašalinti ar išguiti. Tvirta yra tik tai, kas yra savo vietoje. Dorybės atitinka žmogaus prigimtį, o ydos yra jai priešiškos ir nekenčiamos."},{"id":208,"text":" Vieną kartą įgytos dorybės negali išnykti, todėl puoselėti jas lengva, tačiau įdiegti jas nepaprastai sunku, nes ligota siela bijo viso, kas nauja."},{"id":209,"text":" Turime išsirinkti vietas išganingas ne tik kūnui, bet ir sielai."},{"id":210,"text":" Neniekink žmogaus, kuris gali išsigelbėti padedant kitam; didis dalykas jau pats noras išsigelbėti."},{"id":211,"text":" Taigi tą, kuris nevargo dėl savęs, aš pavadinčiau laimingesniu, bet mano akyse vertingesnis tas, kuris nugalėjo savo prigimties trūkumus ne vesdamas, o tiesiog nutempdamas save prie išminties."},{"id":212,"text":" Žinok, jog mums duota sunki ir varginga prigimtis. Mes braunamės pro kliūtis. Taigi kovokime ir šaukimės ką nors pagalbon."},{"id":213,"text":" Tu sakai: „Ką man pasišaukti?“ Šį arba aną. Kreipkis ir į prosenelius, juk jie turi laiko. Mums gali padėti ne tik dabar gyvenantys, bet ir anksčiau gyvenę."},{"id":214,"text":" Tas, kuris negyvena dėl kitų, negyvena ir dėl savęs."},{"id":215,"text":" Galima bendrauti ir su šalia nesančiais draugais, be to, kada nori ir kiek nori. Būdami atskirti mes dar labiau mėgaujamės šiuo malonumu, už kurį nėra didesnio."},{"id":216,"text":" Išsiskyrimą turime ištverti ramiai, nes kiekvienas dažnai esti toli netgi nuo tų, kurie yra šalia."},{"id":217,"text":" Draugas turi būti širdyje, o ji – visuomet su mumis ir kasdien mato tą, kurį nori matyti."},{"id":218,"text":" Jeigu kas nors būtų nepasiekiama mūsų mintims, gyventume labai ankštai."},{"id":219,"text":" Tikrų tikriausia tiesa, jog darbas išrauna ydas, kurias gimdo dykinėjimas."},{"id":220,"text":" Nukreipkime sielą į tai, kas amžina. Stebėkimės aukštybėse skrajojančiais visų daiktų pavyzdžiais ir tarp jų esančiu Dievu, mąstančiu apie tai, kaip apginti nuo mirties visa, ko jis dėl materijos pasipriešinimo neįstengė padaryti nemirtingų, ir apie tai, kaip protu nugalėti kūno ydas."},{"id":221,"text":" Mat viskas lieka ne todėl, kad yra amžina, bet todėl, kad viską apgina pasaulio valdovo rūpestis. Tam, kas nemirtinga, nereikia sergėtojo, o visa kita saugo kūrėjas, savo jėga įveikdamas medžiagos laikinumą."},{"id":222,"text":" Saikingumas gali pratęsti senatvę, kurios, mano nuomone, nereikia nei geisti, nei kratytis."},{"id":223,"text":" Ypač mums kliudo tai, kad per greitai pradedame gėrėtis savimi. Radę tokių, kurie vadina mus dorais, protingais, tyrais žmonėmis, tuojau pat jiems pritariame."},{"id":224,"text":" Mes sutinkame su tais, kurie tvirtina, jog mes geriausi ir išmintingiausi, nors žinome, kad jie dažnai meluoja."},{"id":225,"text":" Esame tokie atlaidūs sau, kad norime būti giriami net už dorybes, kurioms ypač prieštarauja visi mūsų poelgiai."},{"id":226,"text":" Pataikavimas kiekvieną savaip sukvailina."},{"id":227,"text":" Tad nepamiršk, jog pastovus džiaugsmas yra išminties dovana."},{"id":228,"text":" Tu klausi, koks yra Dievo tikslas? Gerumas. Platonas aiškiai sako: „Dėl kokios priežasties Dievas sukūrė pasaulį? Jis yra geras. O geras nepavydi jokio gėrio. Todėl jis ir padarė tai, ką galėjo geriausia padaryti.“"},{"id":229,"text":" Jeigu draudi man susilieti su dangumi, vadinasi, liepi gyventi nuleidus galvą."},{"id":230,"text":" Jei manyje gali būti kas nors nuskriaustas, tai tik kūnas. Bet tokiame nuolankiame būste gyvena laisva siela."},{"id":231,"text":" Ir lūšnelėje gali gimti žymus vyras, o nedailiame ir menkame kūne – graži ir kilni siela."},{"id":232,"text":" O jeigu kas nors ketina kažką daryti garbingai, tegul visas sutiktas kliūtis laiko ne nelaime, bet nepatogumu ir tegul daro tai noriai ir džiaugsmingai."},{"id":233,"text":" Nagi doram ir turtų pertekusiam žmogui priešpriešink žmogų, nieko neturintį, išskyrus dvasinį pasaulį – abu jie bus tiek pat dori, nors ir nevienodo likimo."},{"id":234,"text":" Nesu tiek kvailas, kad geisčiau sirgti, bet jei teks sirgti, nenorėsiu pasirodyti nekantrus ir išlepęs. Reikia trokšti ne vargų, bet dorybės, kuri padeda juos įveikti."},{"id":235,"text":" Kai kurie norai ir maldos yra išsakomi atvirai ir vardijant kiekvieną iš jų, kai kurie slypi vienoje, daugybę dalykų apimančioje maldoje."},{"id":236,"text":" Nėra nieko vertingesnio ir gražesnio už dorybę. Visa, kas vyksta jai įsakius, yra ir gėris, ir trokštamas dalykas."},{"id":237,"text":" Praplaukėme, Lucilijau, gyvenimu lyg jūra ir, kaip sako Vergilijus, „tolsta pakrantės ir miestai“."},{"id":238,"text":" Taip per keletą akimirkų praleidžiame vaikystę, po to – jaunystę, dar vėliau – brandos amžių, esantį tarp jaunystės ir senatvės ir besišliejantį prie jų, ir pagaliau – geriausius senatvės metus."},{"id":239,"text":" Ne pati gyvybė, bet doras gyvenimas yra gėris."},{"id":240,"text":" Kadangi patariant svarbiausia – patarti laiku, tai neišvengiamai bus taip, jog mano patarimas pasieks tave tada, kai geriausias bus jau priešingas jam sprendimas."},{"id":241,"text":" Patarimai priklauso nuo reikalų, o mūsų reikalai juda ir net lekia. Vadinasi, kasdien reikia naujo patarimo. Bet ir tada jis gali vėluoti: patarimas, kaip sakoma, turi būti visada po ranka."},{"id":242,"text":" Kiekvieną kartą, kai norėsi žinoti, ko turi vengti ar ko siekti, žiūrėk į aukščiausiąjį gėrį, kuris yra viso tavo gyvenimo tikslas. Visa, ką mes darome, turime derinti su tuo gėriu."},{"id":243,"text":" Tik tas, kuris turi didžiausią gyvenimo tikslą, įstengia tinkamai tvarkyti kiekvieną dalyką. Niekas, net turėdamas paruoštus dažus, nenutapys nieko, jei iš anksto nežinos, ką nori nupiešti."},{"id":244,"text":" Klystame todėl, kad visi mąstome apie gyvenimo dalis, o apie visą gyvenimą niekas nemąsto."},{"id":245,"text":" Šaulys, norintis paleisti strėlę, privalo žinoti, kur šauna, ir tik tada prisitaikyti ir nukreipti ją. O mūsų sumanymai klaidžioja neturėdami taikinio."},{"id":246,"text":" Negali būti palankaus vėjo jūrininkui, nežinančiam, į kurį uostą plaukia."},{"id":247,"text":" Kaip mes dažnai ieškome tų, kurie yra greta mūsų, taip dar dažniau nesuprantame, kad mūsų tikslas – aukščiausiasis gėris yra visai netoli."},{"id":248,"text":" Norint pasakyti, kas yra aukščiausiasis gėris, nereikia nei daugybės žodžių, nei ilgų išvedžiojimų: reikia, sakyčiau, tik pirštu bakstelėti jį neskaldant jo į daugybę dalių. Bet ir kam jį dalyti į gabalėlius, jeigu galima tiesiog pasakyti, kad aukščiausiasis gėris yra tai, kas garbinga."},{"id":249,"text":" Tuojau dar labiau nustebsi: gėris yra tik tai, kas garbinga, bet koks kitas gėris yra melagingas ir netikras."},{"id":250,"text":" Tegul tau bus aišku, kad niekas, išskyrus garbingumą,  nėra gėris ir kad visos negandos, jeigu jas sutaurina dorybė, teisėtai vadinamos gėriu."},{"id":251,"text":" Daugeliui atrodo, kad mes žadame daugiau negu leidžia žmogaus galimybės. Ne be pagrindo. Juk jie kreipia dėmesį tik į kūną. Tegu atsigręžia į žmogaus sielą, ir jie matuos žmogų Dievo matu."},{"id":252,"text":" Dorybė, mano supratimu, yra narsi ir kilni, o sunkumai ją dar smarkiau kursto."},{"id":253,"text":" Parodyk man nepriekaištingo elgesio ir guvaus proto jaunuolį. Jis pasakys, jog jam atrodo laimingiausias tas, kuris pakelta galva išlaiko negandų naštą, kuris iškyla virš likimo."},{"id":254,"text":" Tad kurgi nelaimė, kur tikrasis blogis? Aišku, ten, kur sunkumai palaužia dvasią, kur ji pripažįstama esant vergė, kur kyla nepasitenkinimas savimi. Išminčius nugali likimą savo dorybe, tačiau kiek išminties skelbėjų dažnai išsigąsta net mažiausios grėsmės!"},{"id":255,"text":" Lieka daugiau negu nuveikėme, bet pats noras judėti į priekį jau yra didelis žingsnis pirmyn."},{"id":256,"text":" Jaučiu, jog man atsitiko tas pats, kas atsitinka nuo ilgo gulėjimo sulipusioms knygoms: dvasią reikia ištiesinti ir retkarčiais išpurtyti tai, kas joje susikaupė, kad ji būtų pasiruošusi, kai tik prireiks."},{"id":257,"text":" Bet reikia ką nors dirbti ir tomis dienomis, kai užsiėmę, ir dirbti kasdien."},{"id":258,"text":" Kas galvoja apie tai, ką gauti, tas neprisimena, ką yra gavęs. Didžiausia godumo blogybė – nedėkingumas."},{"id":259,"text":" Aš skolingas saulei ir mėnuliui, nors jie ne man vienam pateka. Aš dėkingas metams ir metų laikus tvarkančiam Dievui, nors visa tai sutvarkyta ir ne mano garbei."},{"id":260,"text":" Be to, didelis ir tikras gėris ne taip skirstomas, kad kiekvienam žmogui tektų tik menka dalis: kiekvienam atitenka viskas."},{"id":261,"text":" Nedalomos gėrybės – taika ir laisvė – priklauso tiek visiems, tiek kiekvienam žmogui."},{"id":262,"text":" Ar tu stebiesi, kad žmogus eina pas Dievą? Tai Dievas ateina pas žmones, teisingiau, į žmones. Jokia siela negali būti gera be Dievo."},{"id":263,"text":" Nėra laimės be narsumo, ir bloga gyventi apsuptam nuogąstavimų. Kas labai pasidavęs atsitiktinumams, tas pats susikuria didžiausią prielaidą nerimui, iš kurio neįmanoma išsipančioti."},{"id":264,"text":" Taigi kiekvienas protingesnis žmogus, vos tik pamatęs, kad pradeda dalyti dovanas, bėga iš teatro žinodamas, jog jos labai mažai vertos. Niekas nesikauna su išeinančiu, niekas nemuša pasitraukiančio: visi pešasi dėl grobio."},{"id":265,"text":" Už menką grobį mokame kokiais dideliais nemalonumais, arba jis apgauna mus, palikęs be nieko."},{"id":266,"text":" Tegu tas, kas nutarė būti laimingas, mano, kad yra tik vienas gėris – garbingumas."},{"id":267,"text":" Tu klausi, kodėl dorybei nieko nestinga? Ji džiaugiasi tuo, ką turi, ir netrokšta, ko neturi. Jei yra tiek, kiek reikia, tai jai nėra maža. O atmesk tokį sprendimą – neliks nei pareigos, nei ištikimybės."},{"id":268,"text":" Arba tai, kas vadinama gėriu, nėra gėris, arba žmogus yra laimingesnis už Dievą, nes Dievas neturi to, kas duota mums."},{"id":269,"text":" Saugokime aukščiausiąjį gėrį sieloje."},{"id":270,"text":" Tegu visi šie dalykai atitenka mums, bet tegu nesuauga su mumis, kad jeigu juos kas nors atims iš mūsų, išsiskirtume su jais be skausmo. Naudokimės jais, bet nesigirkime; naudokimės jais taupiai, lyg laikinai patikėtu, bet kada nors mus paliksiančiu turtu."},{"id":271,"text":" Nedaugeliui pavyksta ramiai atsisakyti laimės; daugumas krinta kartu su tuo, kas juos iškėlė, ir juos užgriūva tas pats, kas kažkada juos išaukštino."},{"id":272,"text":" Likimas įveikia bet kokias sienas; tad apsiginkluokime iš vidaus."},{"id":273,"text":" Kad ir kas atsitiktų, nesipiktink ir suprask, jog visa, kas iš pirmo žvilgsnio mums atrodo žalinga, padeda išsaugoti visatą ir lemia būtiną pasaulio bėgsmą ratu. Tegul žmogui patinka tai, kas patinka Dievui."},{"id":274,"text":" Mylėk protą! Ši meilė apginkluos tave sunkiausiems išmėginimams."},{"id":275,"text":" Laimė slypi tik vienoje vietoje – pačioje sieloje."},{"id":276,"text":" Garbingumas yra ramus, pastovus, bebaimis, visada pasiruošęs kovai."},{"id":277,"text":" Panašiai atsitinka ir tada, kai seni ir užmiršti dalykai liūdina savanoriškai sergančias bei ieškančias priežasčių sielvartauti sielas. Dabar nėra nei praeities, nei ateities. Nejaučiame nei vienos, nei kitos. O skauda tik tuomet, kai jauti."},{"id":278,"text":" Svarbiausias mūsų tikslas tebus toks: kalbėkime, ką jaučiame, ir jauskime, ką kalbame. Tegul mūsų kalbos atitiks gyvenimo būdą."},{"id":279,"text":" Jau penkta diena einu į mokyklą ir nuo aštuntos klausau jo samprotavimų. Tu pasakysi: „Nieko sau, tinkamo amžiaus esi“. O kodėl gi netinkamo? Kas gali būti kvailiau kaip nutarti nesimokyti todėl, kad ilgai nesimokei?!"},{"id":280,"text":" Mokytis reikia tol, kol ko nors neišmanai, o jei patikėsime patarle – tol, kol gyveni. Čia labiausiai tinka priežodis: reikia mokytis gyventi tol, kol gyveni."},{"id":281,"text":" Tegu sau iš manęs juokiasi, neišmanančių priekaištus reikia išklausyti ramiai ir, siekiant to, kas garbinga, niekinti pačią panieką. Plušėk, Lucilijau, skubėk, kad tau netektų senatvėje mokytis kaip man."},{"id":282,"text":" Dar labiau skubėk todėl, kad tik dabar ėmeisi to, ką pasenęs vargu ar išmoksi. Tu klausi: „Kiek aš patobulėsiu?“ Tiek, kiek stengsies. Ko lauki?"},{"id":283,"text":" Išminties niekas neįgyja atsitiktinai."},{"id":284,"text":" Pinigai ateis savaime, svarbias pareigas pasiūlys kiti, galbūt tau bus suteikta malonė ir garbė. Bet dorybė nenukris iš dangaus. Lengvai padirbėjęs ar mažai vargęs, jos neįgysi."},{"id":285,"text":" Mat gėris yra tik tai, kas garbinga. Nieko tikra, nieko teisinga nerasi tame, kuo žavisi minia."},{"id":286,"text":" Kiekviename daikte geriausia yra tai, dėl ko jis atsirado, dėl ko branginamas. O kas geriausia žmoguje? Protas! Juo jis pralenkia gyvūnus ir prilygsta dievams."},{"id":287,"text":" Apie liniuotę neklausiama, ar ji graži, bet klausiama, ar ji tiesi."},{"id":288,"text":" Taigi žmogui nesvarbu, kiek jis turi žemės, pelno, sveikintojų, ar prabangus jo guolis, ar jis geria iš krištolo taurės, bet svarbu, ar jis doras."},{"id":289,"text":" O doras jis tuomet, kai jo protas šviesus, teisingas, atitinka prigimties valią. Jis vadinamas dorybe ar garbingumu ir yra vienintelis žmogaus gėris. Vien tik protas tobulina žmogų, vien tik tobulas protas padaro jį laimingą."},{"id":290,"text":" Jei visas gėris sieloje, tai visa, kas ją stiprina, iškelia, turtina, yra gėris. Juk dorybė daro sielą stipresnę, kilnesnę, turtingesnę."},{"id":291,"text":" Vadinasi, gėris yra tik tai, kas daro sielą geresnę."},{"id":292,"text":" Visi mūsų gyvenimo veiksmai vertinami pagal garbingumą ir niekšiškumą. Pagal tai protas sprendžia, ką daryti ar ko nedaryti."},{"id":293,"text":" Pasakysiu, kaip yra: sumanęs nuveikti ką nors garbinga, doras vyras padarys tai, net jeigu grės skurdas ar vargas; darys, net jeigu grės bausmė; darys, net jeigu tai bus pavojinga."},{"id":294,"text":" Antra vertus, jis nepadarys niekšybės, net jeigu ji žadėtų pigiau, net jeigu teiktų malonumo, net jeigu duotų valdžią. Niekas neatbaidys jo nuo garbingumo, niekas nepavilios prie niekšybės."},{"id":295,"text":" Vadinasi, bet kokia kaina jis eis paskui garbingumą, bet kokia kaina vengs niekšybės ir, kad ir ką veiktų, žiūrės tik šių dviejų dalykų: gėris yra ne kas kita, kaip garbingumas, o blogis – ne kas kita, kaip niekšybė."},{"id":296,"text":" Jei neįmanoma dorybės išvesti iš kelio, jei ji viena išlaiko jai derantį pastovumą, tai dorybė yra vienintelis gėris, ir negali atsitikti, kad ji nustotų buvusi gėris. Jai negresia joks pavojus pasikeisti."},{"id":297,"text":" Kvailumas gali užsiropšti iki išminties, bet išmintis niekada nenusirita iki kvailumo."},{"id":298,"text":" Vienintelis gėris yra pati dorybė, išdidžiai žengianti tarp palankaus ir pikto likimo ir smarkiai abu niekinanti."},{"id":299,"text":" Tu sutiksi, jog doras vyras būtinai turi būti labai pamaldus. Vadinasi, visa, kad ir kas atsitiktų, jis atlaikys ramiai, nes žinos, jog tai atsitiko pagal dievišką dėsnį, iš kurio viskas kyla pasaulyje."},{"id":300,"text":" Sakyk: „Tavo žygį lydės užmarštis ir prasta piliečių nuomonė“. Jis tau tars: „Tai neliečia mano darbo. Aš žiūriu tik į jį. Žinau, kad jis garbingas. Taigi einu, kur jis veda ir šaukia“."},{"id":301,"text":" Nė vienas iš tų, kuriuos į aukštas viršūnes užkėlė turtai ar pareigos, nėra didis. O kodėl gi atrodo didis? Tu jį matuoji kartu su pakyla."},{"id":302,"text":" Iš anksto numatytos nelaimės smūgis esti švelnesnis. O likimu pasikliaujantiems kvailiams kiekviena naujovė atrodo netikėta ir nematyta."},{"id":303,"text":" Neišmanėliams naujumas yra pusė nelaimės."},{"id":304,"text":" Žinok, jog iš anksto apmąstytas negandas žmonės pakelia narsiau, nes spėjo priprasti."},{"id":305,"text":" Kartais girdime neišmanėlius sakant: „Žinojau, kad tik šitai manęs laukia!“ Išminčius žino, kad jo laukia viskas. Kad ir kas įvyktų, jis sako: „Aš žinojau“."},{"id":306,"text":" Kas pakelia dvasią, naudinga ir kūnui. Man sveikatą grąžino užsiėmimai. Filosofijai esu dėkingas, kad atsikėliau, kad pasveikau, jai esu skolingas už gyvybę."},{"id":307,"text":" Nesunkink pats savo nelaimių, nepasinerk į aimanas. Skausmas bus nesunkus, jeigu jo nedidins įsitikinimas, kad skauda. Priešingai, jeigu pradėsi save drąsinti ir kalbėti, kad neskauda, arba kad nelabai skauda, kad pakentėsime ir praeis. Taip manydamas padarysi jį lengvą."},{"id":308,"text":" Kiekvienas yra nelaimingas tiek, kiek tiki toks esąs."},{"id":309,"text":" Koks tau malonumas vėl mąstyti apie buvusius skausmus ir vėl jaustis nelaimingam todėl, kad esi kažkada toks buvęs? Kas gi yra, kad visi labai padidina savo nelaimes meluodami patys sau?"},{"id":310,"text":" Malonu jaustis pakėlus sunkiai ištveriamas negandas, natūralu džiaugtis pasibaigus nelaimei. Vadinasi, reikia mažinti ir ateities baimę, ir buvusių nelaimių atsiminimus. Jų jau nebėra, o ateitis dar neatėjo."},{"id":311,"text":" Kaip priešas yra pavojingesnis bėgančiam, taip kiekviena nelaimė labiau gresia atsitraukiančiam, nugarą atsukusiam žmogui. „Bet man juk sunku.“ Kaip? Argi mes stiprūs tik tam, nešiotume lengvas naštas?"},{"id":312,"text":" Naudinga nukreipti dėmesį nuo skausmo prie kitų minčių. Galvok, ką tu padarytum garbingai ar narsiai, vienas sau mąstyk apie tai, kas tavo gyvenime buvo gera. Prisimink, kuo labiausiai žavėjaisi."},{"id":313,"text":" „Bet liga neleidžia nieko daryti, atitraukia nuo visų pareigų.“ Liga užkariavo tavo kūną, bet ne sielą."},{"id":314,"text":" Mąstau sau vienas, kiek daug žmonių lavina kūną, o sielą – vos keletas."},{"id":315,"text":" Kokia didelė minia subėga į nepatikimą akimirkos reginį ir kokia dykuma plyti aplink mokslus ir dailiuosius menus."},{"id":316,"text":" Geriau jau nesulaukti padėkos negu visai nedaryti geradarybės."},{"id":317,"text":" Reikia daryti viską, kad mūsų dėkingumas būtų kuo didžiausias. Šis dėkingumas yra mūsų gėris, kuris, kaip ir teisingumas, nepriklauso niekam kitam: didesnė jo dalis sugrįžta."},{"id":318,"text":" Taigi, kaip sakiau, atsidėkojimas yra didesnis gėris tau negu kitam."},{"id":319,"text":" Tad ne dėl kitų, o dėl savęs venkime būti nedėkingi. Kitiems atitenka tik mažiausia ir lengviausia mūsų niekšiškumo dalis, o blogiausia, didžiausia jo dalis lieka mumyse ir slegia mus pačius."},{"id":320,"text":" Vargšas tas, kuriam iš galvos iškrenta geradarybės, bet stipriai į širdį įstringa skriaudos."},{"id":321,"text":" Kol laukiame geradarybės, laikome ją brangiausiu dalyku, o kai gauname ją – pačiu pigiausiu."},{"id":322,"text":" Klausi, kas atsitinka, kad užmirštame gautą paslaugą? – Trokštame gauti jų dar. Mąstome ne apie tai, ką jau gavome, bet apie tai, ką dar norime gauti."},{"id":323,"text":" Pati pražūtingiausia neapykanta yra ta, kuri kyla iš gėdos dėl neatlygintos geradarybės."},{"id":324,"text":" Gerai galvoji apie mane, jei manai, kad ištisomis dienomis neatsitinka nieko, ką norėčiau nuslėpti."},{"id":325,"text":" Iš tiesų taip ir reikia gyventi, lyg gyventume kitų akivaizdoje, taip mąstyti, lyg kas nors galėtų kuo giliausiai pažvelgti į mūsų širdį."},{"id":326,"text":" Kas iš to, kad šį tą nuslėpsi nuo žmonių? Nuo Dievo nieko neužrakinsi. Jis mūsų sielose, jis įsiskverbia į mūsų mintis. Pasakiau „įsiskverbia“, tarsi jis kada nors iš ten išeitų."},{"id":327,"text":" Nedori pasidarome todėl, kad niekas neatsigręžia ir neapžvelgia savo praėjusio gyvenimo. Vis mąstome apie tai, ką veiksime. O juk ateities sumanymai kyla iš praeities."},{"id":328,"text":" Skaitymas maitina ir atgaivina mąstymo nuvargintą protą, o kartu verčia ir mąstyti. Negalima tik rašyti arba tik skaityti."},{"id":329,"text":" Norėčiau, kad tokia pat būtų ir mūsų dvasia: tegul joje bus daug menų, daug pamokymų, daug pavyzdžių iš įvairių amžių, tačiau tegul visi jie susijungs į visumą."},{"id":330,"text":" Apeik šiuos turtingųjų laiptus bei paaukštinimų pakeltus prieškambarius: ten ne tik statu, bet ir slidu. Geriau pasuk prie išminties, siekdamas jos teikiamos ramybės ir galios."},{"id":331,"text":" Jei tau maga užlipti į tokią viršukalnę, kurios nepasiekia likimas, kopdamas pamatysi, jog labiausiai vertinami dalykai lieka apačioje, nors į aukštybes keliausi lyguma."},{"id":332,"text":" O juk lengviau ko nors neleisti negu leidus užgniaužti."},{"id":333,"text":" Nelaimė – tai pasiduoti vadinamosioms nelaimėms ir paaukoti joms savo laisvę, dėl kurios reikia viską iškęsti. Laisvė žūva, jei neniekiname to, kas mus pavergia."},{"id":334,"text":" Drąsos esmė – uoliausiai saugoti save ir ištvermingiausiai iškęsti visa, ką duoda apgaulinga nelaimių regimybė."},{"id":335,"text":" Sugebėjimai yra tarnai, ir jie turi vykdyti tai, ką yra žadėję. Išmintis – valdovė ir karalienė. Sugebėjimai tarnauja gyvenimui, o išmintis jį valdo."},{"id":336,"text":" Taip ir išminčius: jei galės, rodys dorybę turtuose, jeigu ne – skurde; jei galės – tėvynėje, jei ne – ištrėmime; jei galės – būdamas karvedys, jei ne – kareivis; jei galės – sveikas, jei ne – luošas."},{"id":337,"text":" Kiek ten statulų, kiek kolonų, kurios nieko nelaiko ir pastatytos tik dėl grožio, kad viskas atrodytų brangiau!"},{"id":338,"text":" Dar neįlipęs į laivą, patyriau laivo sudužimą."},{"id":339,"text":" O kol kas ši kelionė atskleidė man, kiek daug dalykų mums nereikia ir kaip lengvai savo noru galėtume atsisakyti daiktų, kurių netekimo net nejaučiame, kai juos atima būtinybė."},{"id":340,"text":" Dar tebesu linkęs nepagrįstai gėdintis to, kas teisinga: vos tik sutinkame keleivį su prašmatnesne palyda, aš nenorom raustu. Tai rodo, kad principai, kuriuos giriu ir kuriems pritariu, dar manyje neturi tvirtos ir pastovios buveinės."},{"id":341,"text":" Kol kas nedaug esu pažengęs į priekį. Dar nedrįstu visų akivaizdoje tenkintis mažu. Man teberūpi prašalaičių nuomonė."},{"id":342,"text":" Juk garbingumas ir gėris yra tas pats."},{"id":343,"text":" O gėriui pridera būti laisvam nuo bet kokios kaltės. Jis yra tyras, negadina sielos, nekelia nerimo. Nors jis pakelia ją ir išaukština, bet neskatina jos pasipūtimo."},{"id":344,"text":" Išmokyk mane mylėti tėvynę, žmoną, tėvą, nuplaukti prie šių garbingų dalykų ir laivui sudužus."},{"id":345,"text":" Tu mokai, kaip dera tarpusavy aukšti ir žemi tonai, kaip išgauti skirtingus garsus skleidžiančių stygų sąskambį. Geriau padaryk, kad sąskambis atsirastų mano sieloje, kad mano sumanymai neprieštarautų vieni kitiems."},{"id":346,"text":" Aš iš tikrųjų nežinau, kas bus, bet žinau, kas gali būti. Todėl niekada nenusivilsiu; aš laukiu visko: jei nieko neįvyks, būsiu patenkintas. Rytdiena mane nustebins, jei pasigailės, bet ir tuo nenustebins, nes, žinodamas, jog viskas gali įvykti, taip pat žinau, kad ne viskas būtinai įvyks."},{"id":347,"text":" „Tai kodėl mokome laisvųjų menų vaikus?“ Ne todėl, kad šie menai gali duoti dorybę, bet todėl, kad paruošia sielą priimti dorybę."},{"id":348,"text":" Ištikimybė yra švenčiausias žmogaus širdies gėris, jokia būtinybė nepriverčia jos meluoti, joks atlyginimas nepaperka."},{"id":349,"text":" Mat viena yra žinoti gerąsias daiktų savybes ir jų vertę, kita – mokėti parinkti akimirką, trečia – pažaboti troškimus ir veikti protingai, o ne aklai veržtis prie veiklos."},{"id":350,"text":" Net jums ir nenorint, teigsiu tiesą, galinčią jums padėti."},{"id":351,"text":" Tegul retkarčiais jus pasieks mano nemeilikaujantis balsas, o kadangi tiesos nenorite klausytis po vieną, klausykitės visi kartu."},{"id":352,"text":" Kas iš daugybės miegamųjų? Juk gulite viename. O kur jūsų nėra, tas – ne jūsų."},{"id":353,"text":" Taigi vadinamajame aukso amžiuje, Poseidonijo nuomone, karaliavo išminčiai. Jie sulaikydavo pakeltą ranką saugodami silpnesnį nuo stipresnio, patardavo ir atkalbinėdavo, parodydavo, kas naudinga, o kas žalinga."},{"id":354,"text":" Dvišakiai ramsčiai iš abiejų pusių laikė pirkelę, per nuolaidžiai sudėtus tankius žagarus bei šakas nubėgdavo žemyn net labai smarkus lietus. Nors ir gyveno po tokiu stogu, žmonės buvo saugūs. Tada šiaudinės pastogės glaudė laisvuosius, o šiandien po marmuro ar aukso stogais gyvena vergai."},{"id":355,"text":" Visa tai išrado žmonių apsukrumas, o ne išmintis."},{"id":356,"text":" Būtiniems dalykams tereikia prasčiausio rūpesčio, vargstame tik dėl malonumų."},{"id":357,"text":" Gimę randame visa paruošta, tik paniekinę, kas lengva, patys sau prikuriame sunkumų."},{"id":358,"text":" Kas nori tiek, kiek jam užtenka, dabar suprantamas kaip netašytas stuobrys arba elgeta."},{"id":359,"text":" Net neįtikima, mielas Lucilijau, kaip lengvai saldūs žodžiai net didžiausius vyrus išveda iš tiesos kelio."},{"id":360,"text":" Išmintis siekia laimės, į ją eina, į ją skina kelius. Ji atskleidžia, kas yra blogis, o kas tik atrodo blogis."},{"id":361,"text":" Makedonijos karalius Aleksandras pradėjo mokytis geometrijos. Vargšas! Mokėsi, kad sužinotų, kokia maža žemė, kurios tik menką dalį tebuvo užkariavęs."},{"id":362,"text":" Kokia beprotybė yra nuogąstauti, kad tavo garbę suterš tie, kurie patys neturi garbės! Kaip be priežasties baiminatės gandų, taip be priežasties baiminatės ir to, ko niekuomet nebijotumėte, jei šito bijoti neverstų visų nuomonė."},{"id":363,"text":" Ar doras žmogus patirs kokią nors žalą, jei apie jį plis apkalbos?"},{"id":364,"text":" Dieviškasis protas valdo viską, o pats nėra niekam pavaldus. Iš jo kilęs mūsų protas yra toks pat. Jeigu dėl to sutariame, vadinasi, sutariame ir dėl to, jog vienintelė laimingo gyvenimo sąlyga yra tobulas mūsų protas. Tik jis nesumenkina sielos ir sukyla prieš likimą, bet kokiomis aplinkybėmis padėdamas mums išlikti ramiems."},{"id":365,"text":" Aš kartoju: laimingas tas, kurio niekas negali pažeminti. Jis stovi pačioje viršūnėje ir remiasi ne kuo kitu, o tik savimi. Tas, kurį ramsto svetimi ramsčiai, gali nukristi."},{"id":366,"text":" Dar pridursiu, kad žmogus turi siekti išsirinkti švarų drabužį, nes iš prigimties žmogus yra švari ir tvarkinga būtybė. Vadinasi, švarus drabužis savaime nėra gėris, gėris – švaraus drabužio pasirinkimas, nes gėris glūdi ne daikte, bet mūsų pasirinkime."},{"id":367,"text":" Visa, kas mus supa, yra vienybė ir Dievas. Mes – Dievo bendrininkai ir jo kūno dalys. Mūsų siela sugeba jį aprėpti ir, jeigu jos neslėgtų ydos, kiltų prie dievybės."},{"id":368,"text":" Kaip mūsų kūno laikysena yra nukreipta tiesiai į dangų, taip ir siela, galinti pakilti kiek tik nori, yra gamtos sukurta taip, kad trokšta prilygti dievams. Ir jei ji savo jėgomis pakyla į erdvę, tai veržiasi į aukštybes jai pažįstamu keliu."},{"id":369,"text":" Amžius – išorinis dalykas. Kiek aš gyvensiu – priklauso ne nuo manęs, o kaip gyvensiu – priklauso nuo manęs."},{"id":370,"text":" Skurdžiui liepi, kad elgtųsi kaip turtingas. O kaip jis tai padarys, jei tebėra skurdžius? Išalkusiam nurodinėji, ką jis turėtų daryti būdamas sotus. Geriau numalšink jį graužiantį badą."},{"id":371,"text":" Tą patį sakau tau apie visas ydas: jas reikia pašalinti, o ne mokyti to, kas yra neįmanoma, kol jos tebėra."},{"id":372,"text":" Kas labai uoliai ragina kitus, tas dažnai pats negali to padaryti."},{"id":373,"text":" Toliau. Ar tu privalai patarti dėl aiškių ar abejotinų dalykų? Bet, kai aišku, nereikia ir patarimo, o kai abejotina, tai ir patarimais niekas netiki. Vadinasi, pamokymai nereikalingi. Todėl įsidėmėk štai ką. Jeigu duodi neaiškius ir abejotinus nurodymus, reikia juos pagrįsti įrodymais."},{"id":374,"text":" Sielose glūdi visų garbingų dalykų sėklos. Jas sudaigina priminimai – kaip kad lengvai papūsta kibirkštis blyksteli ryškia liepsna."},{"id":375,"text":" Nors tai, kas yra gėris ir blogis, nustatoma įrodymais, pamokymai vis tiek turi prasmės. Juk ir išmintis, ir teisingumas atsiskleidžia vykdant pareigas, o pareigas nurodo pamokymai."},{"id":376,"text":" „Įstatymai, – sakoma, – negali pasiekti to, kad elgtumės taip, kaip dera, o juk įstatymai yra ne kas kita, kaip su grasinimais sumišę pamokymai.“ Pirmiausia jie todėl ir neįtikina, kad grasina. O pamokymai ne verčia, bet prašo."},{"id":377,"text":" Įstatymai atbaido nuo nusikaltimo, o pamokymai ragina atlikti pareigą."},{"id":378,"text":" Įstatymai iš tiesų naudingi: blogus įstatymus turinčiose valstybėse ir papročiai sugedę."},{"id":379,"text":" Niekas taip nekilnina abejojančių ir į blogį krypstančių siekių, niekas jų taip nešaukia atgal į teisingumo kelią kaip bendravimas su dorais žmonėmis."},{"id":380,"text":" Tai, kas dažnai matoma ir dažnai girdima, pamažu įsiskverbia į širdį ir įgauna pamokymų jėgą."},{"id":381,"text":" Pitagoras sako, jog įeinančių į šventyklą, iš arti žvelgiančių į dievų atvaizdus ir laukiančių kokio nors orakulo kalbos žmonių siela pasidaro kitokia."},{"id":382,"text":" Du dalykai teikia sielai daugiausia stiprybės: ištikimybė tiesai ir pasitikėjimas savimi."},{"id":383,"text":" Gamta nepasmerkė mūsų nė vienai ydai: ji pagimdė mus tyrus ir laisvus."},{"id":384,"text":" Vadinasi, raginimai yra būtini. Reikia turėti kokį nors sveiku protu pasižymintį patarėją ir, smarkiai gaudžiant ir maišantis klaidinantiems žodžiams, įsiklausyti tik į vieną balsą."},{"id":385,"text":" Nereikia pavydėti tiems, kuriuos minia vadina didžiais ir laimingais. Nereikia leisti, kad dėl plojimų prarastum dvasios susikaupimą ir sveiką protą."},{"id":386,"text":" Užuot viską išsakęs, ką jis privalo daryti ir ko turi vengti, aš galiu trumpai jam išdėstyti šitokią žmogaus pareigų taisyklę: visa, ką matai, ir kame glūdi dieviškų ir žmogiškų dalykų visuma, yra vieninga; mes esame didelio kūno nariai."},{"id":387,"text":" Laikykimės kartu, nes tam esame gimę. Mūsų bendruomenė labai panaši į akmenų skliautą, kuris subyrėtų, jei akmenys vienas kito nelaikytų ir neremtų."},{"id":388,"text":" Dvasios ramybė tenka tik tiems, kurie sugeba spręsti nepalenkiamai ir tvirtai. Kiti daug kartų išsižada ir vėl sugrįžta ir taip paeiliui plaukioja tarp to, ko išsižadėjo, ir to, ko siekia."},{"id":389,"text":" Tu vis kuo nors piktinies arba skundies ir nesupranti, jog pati didžiausia blogybė ir yra tai, kad tu piktinies ir skundies."},{"id":390,"text":" Visa, kas atrodo nelaimė ar nesėkmė, aš išmokau sutikti šitaip: ne paklūstu Dievui, bet sutinku su juo. Einu paskui jį nuoširdžiai, o ne todėl, kad tai būtina."},{"id":391,"text":" Nėra nemalonumo, kuriam užgriuvus priimčiau jį liūdnas ir prislėgtas. Noriai moku kiekvieną duoklę. O juk visa, dėl ko vaitojame, dėl ko būgštaujame, yra duoklė gyvenimui. Nuo jos mokėjimo, mielas Lucilijau, nesitikėk būti atleistas ir neprašyk."},{"id":392,"text":" Klysti, mielas Lucilijau, jei manai, jog prabanga, dorų papročių nepaisymas ir visa, dėl ko kiekvienas priekaištauja savo laikams, yra mūsų šimtmečio ydos. Tai – žmonių, o ne laiko trūkumai."},{"id":393,"text":" Mūsų siela yra stipresnė už likimą. Ji pati nukreipia savo reikalus vienur ar kitur, ji pati padaro savo gyvenimą laimingą ar nelaimingą."},{"id":394,"text":" Juk mus džiugina ir ateitis, ir praeitis: viena – laukimu, kita – prisiminimais."}]
